import React from "react";
import "./SkillsForJobProgram.css";

const SkillsforJobProgram = () => {
  return (
    <div>
      <p>
        Skills for Job Program টি এমনভাবে তৈরি করা হয়েছে যাতে গ্রামে বসে থাকা
        একজন চাকুরীপ্রার্থী বা ছাত্র-ছাত্রী থেকে শুরু করে ঢাকার ইংলিশ মিডিয়ামের
        সুপার এফিশিয়েন্ট একজন student রাও যেনো এতে অংশগ্রহণ করতে পারে এবং একটি
        Future গড়ে তুলতে পারে।
      </p>
      <p>
        ট্রেইনিং লেসনগুলো কিনুন, পড়ুন এবং লেসনগুলোর উপরে পরীক্ষা দিন। প্রথম
        সপ্তাহেই Affiliate Marketing এর সাথে যুক্ত হয়ে ট্রেইনিং-এর পাশাপাশি
        ইনকাম শুরু করুন। টার্গেট করুন যে টাকা আয়ের সাথে সাথে সময় নিয়ে ধাপে ধাপে
        দক্ষতা বাড়াবেন।
      </p>
      <p>
        Step 1: “Remote Job” বইটি পড়ে শেষ করুন। Personal Grooming এর জন্য এই
        বইটি অত্যন্ত গুরুত্বপূর্ণ। দীর্ঘ ১২ বছর America য় থেকে, কাজ করে, হাজার
        হাজার ডলার খরচ করে আমার অভিজ্ঞতার আলোকে আমি এই বইটিতে আপনাকে সঠিক একটি
        গাইডলাইন দেয়ার চেষ্টা করেছি যা আপনি সাধারণত কোথাও পাবেন না। বইটি এখান
        থেকে সংগ্রহ করুন – Book Titled “Remote Job” = 300 tk
      </p>
      <p>
        Step 2: “Basic English Communication” কোর্সটি সংগ্রহ করুন এবং এটি শেষ
        করুন। প্রতিদিন কমবেশী ২ ঘন্টা সময় দিন। প্রতিটি সেকশনে নিজেকে Test করুন
        এবং অতপর পুরোপুরি বোঝা হলে পরের সেকশনে যান। “Basic English
        Communication” কোর্সটি আপনি ধাপে ধাপে অল্প অল্প করে কিংবা সব সেকশন
        <br />
        একবারে সংগ্রহ করতে পারবেন। এই কোর্সটিতে ৩০+ টি মডিউল (সেকশন) রয়েছে।
        *Mandatory - English Communication Development (Basic Level) 30+ Modules
        30 Modules (150 videos) Each Module Costs 120 tk Entire Course 30
        modules x 120tk = 3600 tk
      </p>
      <p>
        Step 3: “Core Skills” Section থেকে যে কোন একটি কোর্স সংগ্রহ করুন এবং এটি
        শেষ করুন। প্রতিদিন কমবেশী ২-৩ ঘন্টা সময় দিন।
      </p>
      <p>“Job Preparation Guideline” টি সংগ্রহ করুন এবং এটি পড়ে শেষ করুন।</p>
      <p>
        “Facebook-এ আমার Skills for Job Program Group-এ join করুন যেখানে আপনাদের
        অনেক প্রশ্নের উত্তর দেয়া হবে।
      </p>
      <p>
        “Skill Development” হয়ে গেলে আপনি International Standard এর একজন work
        seeker বা job seeker বা Freelancer. এখন থেকে শুরু হবে আপনার কাজের
        দিগন্ত। আপনি আমাদের দেখিয়ে দেয়া জায়গাগুলোতে কাজের জন্য Apply করবেন।
      </p>
      <p>
        Step 7: আমাদের নিজস্ব Company তে যে opening গুলো আছে সেগুলোতে আপনার
        Skill বা Work Section অনুসারে Apply করুন। আমাদের Online / Offline /
        Hybrid – সবগুলো Mode এই employees প্রয়োজন হয়।
        <br />
        আমাদের Company তে যারা যারা Selected হবেন তাদেরকে ফ্রি প্রডাক্ট নলেজ
        ট্রেইনিং দেয়া হবে। বাস্তব কথা হলো – এই প্রসেসগুলো শেষ হলে সাধারণ একজন
        ব্যাক্তি সর্বনিম্ন কয়েক হাজার টাকা থেকে শুরু করে ১ বছরের মধ্যে ৩০,০০০
        থেরে ৪০,০০০ টাকা সহজেই ইনকাম করতে পারে। চোখ কান খোলা থাকলে এবং একটু বেশী
        পরিশ্রমী হলে আরো বেশী ইনকাম করতে পারে
      </p>
    </div>
  );
};

export default SkillsforJobProgram;

// Skills for Job Program টি এমনভাবে তৈরি করা হয়েছে যাতে গ্রামে বসে থাকা একজন চাকুরীপ্রার্থী বা ছাত্র-ছাত্রী থেকে শুরু করে ঢাকার ইংলিশ মিডিয়ামের সুপার এফিশিয়েন্ট একজন student রাও যেনো এতে অংশগ্রহণ করতে পারে এবং একটি Future গড়ে তুলতে পারে।

// ট্রেইনিং লেসনগুলো কিনুন, পড়ুন এবং লেসনগুলোর উপরে পরীক্ষা দিন। প্রথম সপ্তাহেই Affiliate Marketing এর সাথে যুক্ত হয়ে ট্রেইনিং-এর পাশাপাশি ইনকাম শুরু করুন। টার্গেট করুন যে টাকা আয়ের সাথে সাথে সময় নিয়ে ধাপে ধাপে দক্ষতা বাড়াবেন।

// Step 1: “Remote Job” বইটি পড়ে শেষ করুন। Personal Grooming এর জন্য এই বইটি অত্যন্ত গুরুত্বপূর্ণ। দীর্ঘ ১২ বছর America য় থেকে, কাজ করে, হাজার হাজার ডলার খরচ করে আমার অভিজ্ঞতার আলোকে আমি এই বইটিতে আপনাকে সঠিক একটি গাইডলাইন দেয়ার চেষ্টা করেছি যা আপনি সাধারণত কোথাও পাবেন না। বইটি এখান থেকে সংগ্রহ করুন –
// Book Titled “Remote Job”  = 300 tk

// Step 2:
// “Basic English Communication” কোর্সটি সংগ্রহ করুন এবং এটি শেষ করুন। প্রতিদিন কমবেশী ২ ঘন্টা সময় দিন। প্রতিটি সেকশনে নিজেকে Test করুন এবং অতপর পুরোপুরি বোঝা হলে পরের সেকশনে যান। “Basic English Communication” কোর্সটি আপনি ধাপে ধাপে অল্প অল্প করে কিংবা সব সেকশন একবারে সংগ্রহ করতে পারবেন। এই কোর্সটিতে ৩০+ টি মডিউল (সেকশন) রয়েছে।

// *Mandatory -  English Communication Development (Basic Level) 30+ Modules
// 30 Modules (150 videos)
// Each Module Costs 120 tk
// Entire Course 30 modules x 120tk = 3600 tk

// Step 3: “Core Skills” Section থেকে যে কোন একটি কোর্স সংগ্রহ করুন এবং এটি শেষ করুন। প্রতিদিন কমবেশী ২-৩ ঘন্টা সময় দিন।

// Step 4: “Job Preparation Guideline” টি সংগ্রহ করুন এবং এটি পড়ে শেষ করুন।

// Step 5: “Facebook-এ আমার Skills for Job Program Group-এ join করুন যেখানে আপনাদের অনেক প্রশ্নের উত্তর দেয়া হবে।

// Step 6: “Skill Development” হয়ে গেলে আপনি International Standard এর একজন work seeker বা job seeker বা Freelancer. এখন থেকে শুরু হবে আপনার কাজের দিগন্ত। আপনি আমাদের দেখিয়ে দেয়া জায়গাগুলোতে কাজের জন্য Apply করবেন।

// Step 7: আমাদের নিজস্ব Company তে যে opening গুলো আছে সেগুলোতে আপনার Skill বা Work Section অনুসারে Apply করুন। আমাদের Online / Offline / Hybrid – সবগুলো Mode এই employees প্রয়োজন হয়।

// আমাদের Company তে যারা যারা Selected হবেন তাদেরকে ফ্রি প্রডাক্ট নলেজ ট্রেইনিং দেয়া হবে।
// বাস্তব কথা হলো – এই প্রসেসগুলো শেষ হলে সাধারণ একজন ব্যাক্তি সর্বনিম্ন কয়েক হাজার টাকা থেকে শুরু করে ১ বছরের মধ্যে ৩০,০০০ থেরে ৪০,০০০ টাকা সহজেই ইনকাম করতে পারে। চোখ কান খোলা থাকলে এবং একটু বেশী পরিশ্রমী হলে আরো বেশী ইনকাম করতে পারে
